[
    "Si tu fais le tour de la Terre, ta tête a voyagé une plus grande distance que ton corps.",
    "Sucer des sucettes c'est en gros savourer votre saveur préférée de salive.",
    "Rien n'est jamais en feu, le feu est sur ces choses.",
    "On admire les cheveux des gens sur leur têtes mais on déteste ça dès qu'ils ne sont plus sur la tête.",
    "Le mot \"naturel\" a été créé par l'homme.",
    "Le loto est exactement comme une taxe pour personnes idiotes.",
    "En vieillissant tu vas à de moins en moins d'anniversaire et de plus en plus de funérailles.",
    "Tu n'es pas payé pour à quel point tu travailles dur, mais à quel point tu es cher à remplacer.",
    "Le camping c'est être SDF pour le fun.",
    "Le dentifrice est du savon pour vos dents.",
    "Le sable c'est les pellicules de la plage.",
    "tu es un point noir dans la vie de quelqu'un d'autre.",
    "A cause des lancer de pièces Georges Washington contiue de prendre des décisions aujourd'hui.",
    "Tous les enfants méritent des parents, mais tous les parents ne méritent pas d'enfants.",
    "Retenir ta respiration pour éviter les points de coté c'est comme éteindre et rallumer tes poumons.",
    "Les gens demandent ce que tu fais dans la vie pour calculer le respect qu'ils te doivent",
    "Les brosses à dents électriques continuent de fonctionner même quand elles sont cassées",
    "Chercher un ordinateur en ligne c'est cdemander à ton ordinateur actuel de creuser sa propre tombe.",
    "On dit que le temps guérit tout pourtant c'est lui qui nous tue.",
    "Chaque abeille que tu croise n'a encore piqué personne, par conséquent si elle te pique tu es le premier débile qu'elle rencontre.",
    "Taper à la potre de quelqu'un c'est littéralement battre sa maison jusqu'a ce qu'il nous donne son attention.",
    "Bailler est la notification que notre corps n'a plus que 20% de batterie.",
    "Comment les chats ont-il développé leur goût pour le poissons s'ils sont à ce point effrayés par l'eau.",
    "Prendre un café au travail c'est gagner moins d'argent pour être plus productif.",
    "Les escalators ne peuvent pas être cassés, ils deviennent simplement des escaliers."
]